{"author": "小鱼不闷", "content": "就刚刚，跟媳妇把娃安顿好午睡，我在电脑上打游戏，媳妇在旁边看。以前的一个大学同学要我一起跟他重温梦幻西游，我立马答应，下载游戏，下载更新，一气呵成。等到输完账号密码，发现需要将军令。大学那时候还没有智能手机，将军令是bb机那样式的，不可能保存到现在。于是账号中心要求解绑。前面都很顺利，媳妇也一直看我操作，我也很想让她知道她老公读大学的时候玩梦幻也是一个梦幻般的人物。然后进行到安全问题验证：你配偶的名字叫什么？我懵逼了，鼠标一直在那里闪烁，我手放在键盘上，就是不动。媳妇用手托着下巴，毫无表情地看着\n…\n\n\n查看全文"}
{"author": "百里轩辕", "content": "上小学时候有个个子小小的同学嘴欠欠的，天天被我揍，他有个我们同校读高年级的哥哥，每天放学以后就会来打我…就这样，我打他，他哥打我，我隔天又打他报仇，他哥马上打我，我又揍他…两年后，他哥去了外地读中学，我欣喜若狂的发现他长的比我高多了……"}
{"author": "朕射你污罪", "content": "我们高中历史老师，讲到中国近代史日本侵略中国，讲的义愤填膺，泪流满面，我们也跟着哭着大喊，结果带领我们出去把副校长的雅马哈摩托车砸了。。。"}
{"author": "骑着二哈啃黄瓜", "content": "前天在公司，在糗友微信群聊天，不知道哪个犊子发了个正经视频半中间是那种娇喘配音的还音量飙升的视频，我放声音小声观看的，突然的啊哦起来。。。周围的人看着我露出会心的微笑，下午行政专员找我，建议我不要老是上班，下班也该去放松放松了。。。这特么是什么意思呀。。。。"}
{"author": "兴天博－肖", "content": "我记得有一次上中学体育课，一群女同学围城一个圈在聊天，我飞奔过去本想吓一下她们（其中一个是我的小女朋友）来了个大跳然后一蹲，那口子开得叫一个大啊。整个红色小内裤都给看一清二楚。在场的人三秒内都没做声。全都一个表情！然后……"}
{"author": "百里轩辕", "content": "为报血海深仇，他到少林寺去拜师学艺，可是少林方丈说他虽身无长物，却是尘缘未了，不愿收他…他不甘心，在少林寺大门前长跪不起，不吃不喝坚持了三天三夜…第四天，方丈终于动了恻隐之心，叫了几个和尚把他拉出去扔了……"}
{"author": "爱泡泡的｜胡子哥", "content": "姑婆九十多岁了，是家里年纪最大的长辈。所以我们小辈都隔三差五的去看看姑婆。最近忙，快有半年没去看姑婆了。我带了点营养品就去了姑婆家。隔老远就看见姑婆在门口和别人聊天，半年不见，姑婆身体越来越硬朗了，看着也年轻了许多。我对姑婆说：姑婆看着越来越年轻了，看样子可年轻了二十多岁啊！谁知姑婆看看我，问我是谁家的孩子？完了！姑婆这是回光返照吧？看着精神，都记不得人了！我说我是XXX家的祥子啊姑婆！姑婆咧嘴一笑：“我是你从来没见过的表姑妈！你姑婆在屋里呢！”"}
{"author": "周星星\"…", "content": "老婆的厨艺有些不忍直视，平时都是我做饭。今天她起了大早给我们爷俩做了蛋炒饭，儿子吃了一口，问我：爸爸，这是妈妈炒的饭？我：嗯呢，是不是不好吃？儿子：没有，好吃！接着又吃了几口，“爸爸，我今天没什么胃口。可又不想浪费，你吃吧。”正想拒绝，老婆一个眼神看过来，我连忙把儿子的饭碗端过来，在老婆的注视下，迅速的吃光了……然后，老婆又给我盛了一碗！"}
{"author": "挖鼻孔的老虎", "content": "到老板家重装电脑，我上了趟厕所。他家厕所很大，除了马桶还有小便池，我不小心把钥匙掉进小便池，连忙去捡，结果把里面的芳香球弄地上摔碎了，我把碎块捡起来扔回小便池，然后洗手、洗钥匙……后来我在书房捣腾电脑，听到老板娘在外面对老板说：“待会儿你问问他平时吃的啥，我今天刚放的芳香球他都能滋碎了。”"}
{"author": "大眼睛羊", "content": "今天傍晚出门遛弯，后面有2个小孩，感觉应该是小学生，一个说：“我班同学有个rain的帽子”。另一个说：“rain的帽子！我班同学还有送基金的呢”。“送基金？？是宋仲基吧”。“哦，对”。送基金送基金送基金（≧∇≦）（≧∇≦）"}
{"author": "恨钱不成山", "content": "那年我上中学，有一次发小的自行车轮胎没气了，我就陪他一起推着自行车往家走，走着走着，突然有个人喊了一声：抓住那个偷自行车的！发小扔掉手中的自行车，撒腿就跑，跑了几步又跑回来，扶起躺在地上的自行车，骂道：tm的这是老子自己的自行车"}
{"author": "leo咫尺天涯", "content": "今天出门儿风特大，吹得我的裙子都飞起来了，压都压不住，气的我仰天大吼：哪个妖怪要抢老娘回去当夫人，有本事你出来！刚发泄完，身边的路人瞬间离我三尺远，全都用一副嫌弃的神情看我，我……"}
{"author": "柠檬比较萌萌", "content": "听一位主攻儿童教育的教授讲座，他谈到体罚时说道:  如果说打一顿就能改变孩子的想法和行为，那不妨把这么想的家长和老师狠狠揍一顿，试试看他们的想法会不会改。当时在场的人都服了……"}
{"author": "偷惢", "content": "上个月去蛋糕店买蛋糕吃，当时卖蛋糕的小哥哥漏给我装东西了，回去找他时，他满脸歉意的说让我加他微信，以后来店里买东西给我打折～加了微信后，小哥哥对我是嘘寒问暖的，他长得挺帅，是我喜欢的类型，所以我经常去他店里买东西，想着他会不会也喜欢我。今天我又去了，结果看到他用同样的方式在加另外一个女孩的微信……  呵呵！"}
{"author": "糗友540672", "content": "背景我和儿子爹，我们自己带孩子，这样儿子爹爹下班后，我们就需要一人看孩一人做饭我带孩回到家，正做饭的儿子爹说：这真是赶鸭子上架，我问：鸭子熟了吗？！"}
{"author": "晴～风", "content": "那天突然聊到小时候去游戏厅赌币上瘾。我说我妈打我把我的瘾活生生打没了，再没去过。我一同学非常鄙视得说了句：我小时候都是我妈给我钱让我去，只要我家邻居张叔来串门，肯定给我十元钱，我能打三个多小时。。"}
{"author": "莫纳的世界", "content": "一句话……早晨我翻衣柜，对老公说:我有件衬衣不造放哪里了。他:上别人家找找啊。……"}
{"author": "义行天下7", "content": "和媳妇一个公司，正工作呢，不小心看到女同事小李拉链没拉，我就好心提醒了下:美女，你前 门没关。话刚说完，突然头上“啪”一声，二货老婆愤怒的看看着我:你往哪看呢？我的也没拉，咋没见你提醒？我委屈的回道：媳妇，能告诉我你上班为啥不拉拉链吗？"}
{"author": "九头纪", "content": "那天绝对是郁闷的一天，学校来美 国 人参观，班主任和英语老师要陪同参观，要跟我换课，好吧，那我就一上午全是课了。下午，校长又跟我说，音乐老师要负责节目表演，所以音乐课要我代课，国际象棋老师是鼓号队的负责人，鼓号队要表演，所以国际象棋课也要我来代，苍天呐，我又一下午的课！可我只是个体育老师啊！"}
{"author": "多少回忆", "content": "我舅舅家儿子暑假来我家昨天和我妹妹在车上的对话 ，小孩子好童真啊！弟:姐姐我喜欢你，我要亲你。姐:我不喜欢你，你不听话不写作业。弟:我长大要娶你。姐:你太小了我比你大13岁呢弟:那姐姐你以后你就别过生日了到时我们就一般大到时我们就可以结婚了。"}
{"author": "调皮的小汪汪", "content": "一计程车司机搭载两名男子，途中两人拿出菜刀恐吓。司机想起车上装有部门买的报警装置，于是就偷偷按下报警按钮。报警系统立即传出声音：“驾驶员同志，您的报警我们已经收到，报警中心已经用 GPS ，锁定您的车辆！”"}
{"author": "正版煮茶", "content": "我刚工作的时候，有个女同事问我要不要去她家过长假。她家在城里，我想不可能叫我去干农活之类的，我就放心的去她家。然后，她跟她妈出去玩了，她弟招待我，我每天跟她弟睡一间，给她弟免费补习了几天数学..."}
{"author": "上凹下凸", "content": "和女友回家，女友煮面给我吃，味道很好…她妈下班回家，乐呵呵的问我：我丫头不错吧？我舔舔舔嘴唇说：阿姨，她下面很有味道！"}
{"author": "男渣医生医渣男", "content": "四个月前被老婆毫无缘由的分居:日常该怎么滴就怎么滴，就是不能在一块睡觉！唉！气的我呀……憋的我呀……刚刚，在我反复的软磨硬泡下，老婆终于说出了原因:“老公，我做这些，都是为了明天——咱们的结婚十五周年纪念日——做准备的！……”"}
{"author": "小晨宝妈", "content": "吃过晚饭在家闲聊，说起家妹谈对象的问题，老爸说：是个人就行，老妹立马就接女人也行？吼吼吼，我说行：谈好了你女朋友，谈不好做咱弟老婆，吼吼吼吼"}
